export const SHIFT = {
  "id": "SH-01",
  "title": "شيفت ليلي ١",
  "durationSec": 900,
  "caseTimeSec": 95,
  "minInvestigations": 2
};
export const CIVIL_REGISTRY = [
  {
    "id": "٢٩١٠٤٥٦٧٨٩٠١٢٣",
    "name": "ليلى حسين عبدالفتاح",
    "district": "الزمالك",
    "dob": "١٩٩٩-٠٣-١٤",
    "status": "نشط",
    "flags": 0
  },
  {
    "id": "٢٩١٠٤٥٦٧٨٩٠١٢٤",
    "name": "ليلى حسين عبدالفتاح",
    "district": "شبرا",
    "dob": "١٩٩٩-٠٣-١٤",
    "status": "مكرر؟",
    "flags": 1
  },
  {
    "id": "٢٨٧١١٢٣٤٥٦٧٨٩٠",
    "name": "نورا محمود الشافعي",
    "district": "المعادي",
    "dob": "١٩٩٧-١١-٠٢",
    "status": "نشط",
    "flags": 0
  },
  {
    "id": "٢٨٨٠٩٨٧٦٥٤٣٢١٠",
    "name": "رينا كمال فؤاد",
    "district": "مصر الجديدة",
    "dob": "١٩٩٨-٠٧-٢١",
    "status": "نشط",
    "flags": 1
  },
  {
    "id": "٢٩٠١٢٣٤٥٦٧٨٩٠١",
    "name": "ياسمين طارق نجيب",
    "district": "مدينة نصر",
    "dob": "٢٠٠٠-٠١-٣٠",
    "status": "نشط",
    "flags": 0
  },
  {
    "id": "٢٨٥٦٧٨٩٠١٢٣٤٥٦",
    "name": "داليا سمير حسونة",
    "district": "الدقي",
    "dob": "١٩٩٦-٠٥-١٨",
    "status": "محجوز",
    "flags": 2
  },
  {
    "id": "٢٩٢٣٤٥٦٧٨٩٠١٢٣",
    "name": "سلمى إيهاب جبر",
    "district": "العجوزة",
    "dob": "٢٠٠١-٠٩-٠٩",
    "status": "نشط",
    "flags": 0
  },
  {
    "id": "٢٨٦٧٨٩٠١٢٣٤٥٦٧",
    "name": "هبة وليد منصور",
    "district": "الهرم",
    "dob": "١٩٩٥-١٢-٢٥",
    "status": "نشط",
    "flags": 0
  },
  {
    "id": "٢٨٩٠١٢٣٤٥٦٧٨٩٠",
    "name": "مريم أحمد صبحي",
    "district": "المنيل",
    "dob": "١٩٩٩-٠٤-١١",
    "status": "معلق",
    "flags": 1
  },
  {
    "id": "٢٩٣٤٥٦٧٨٩٠١٢٣٤",
    "name": "فرح خالد عطية",
    "district": "التجمع",
    "dob": "٢٠٠٠-٠٨-٠٧",
    "status": "نشط",
    "flags": 0
  },
  {
    "id": "٢٨٤٥٦٧٨٩٠١٢٣٤٥",
    "name": "غادة رأفت إسماعيل",
    "district": "شبرا",
    "dob": "١٩٩٤-٠٢-٢٨",
    "status": "نشط",
    "flags": 0
  },
  {
    "id": "٢٩٤٥٦٧٨٩٠١٢٣٤٥",
    "name": "آية مصطفى كامل",
    "district": "فيصل",
    "dob": "١٩٩٨-١٠-١٥",
    "status": "مكرر؟",
    "flags": 1
  },
  {
    "id": "٢٨٣٤٥٦٧٨٩٠١٢٣٤",
    "name": "ميار حسين عبدالفتاح",
    "district": "الزمالك",
    "dob": "٢٠٠٢-٠٦-٠٣",
    "status": "نشط",
    "flags": 0
  },
  {
    "id": "٠٠٠٠٠٠٠٠٠٠٠٠٠٠",
    "name": "— سجل تالف —",
    "district": "؟؟؟",
    "dob": "████",
    "status": "فساد بيانات",
    "flags": 9
  }
];
